Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/TVApp.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FIFTH_BULLET
source: To help identify and prevent fraud, information about how you use your device, including the approximate number of phone calls or emails you send and receive, will be used to compute a device trust score when you attempt a purchase. The submissions are designed so Apple cannot learn the real values on your device. The scores are stored for a fixed time on our servers.
ar: للمساعدة في التعرّف على الاحتيال ومنعه، سيتم استخدام معلومات حول كيفية استخدامك لجهازك، بما في ذلك عدد المكالمات أو رسائل البريد الإلكتروني التي ترسلها وتستلمها تقريبًا، لحساب مستوى موثوقية الجهاز عندما تحاول إجراء عملية شراء. ويتم إرسال هذه المعلومات بطريقة لا تمكّن Apple من معرفة القيم الحقيقية على جهازك. ويتم تخزين مستويات الموثوقية لمدة زمنية ثابتة على خوادمنا.
bg: С цел идентифицирането и предотвратяването на измами информацията за това как използвате устройството си, включително приблизителния брой телефонни обаждания или имейли, които изпращате и получавате, ще се използва за изчисляване на рейтинг на доверие на устройството, когато се опитате да направите покупка. Изпратените данни са проектирани така, че Apple не може да научи реалните стойности на вашето устройство. Рейтингите се запазват за определено време на нашите сървъри.
ca: Per ajudar a identificar i prevenir el frau, s’utilitzarà la informació sobre com utilitzes el dispositiu, fins i tot el nombre aproximat de trucades o missatges de correu electrònics que fas i reps, per calcular una puntuació de confiança del dispositiu quan intentes fer una compra. Els enviaments s’han dissenyat de manera que Apple no pugui obtenir els valors reals del teu dispositiu. Aquesta puntuació es conserva als nostres servidors durant un període de temps fixat.
cs: Snažíme se identifikovat podvody a předcházet jim. Když se pokusíte něco si koupit, vypočítáme na vašem zařízení skóre důvěryhodnosti zařízení. Při výpočtu vycházíme z toho, jak zařízení používáte, mimo jiné, kolik jste na něm uskutečnili telefonních hovorů a kolik e‑mailů jste přijali a odeslali. Odesílaná data jsou sestavena tak, aby z nich společnost Apple nemohla zjistit žádné konkrétní hodnoty z vašeho zařízení. Skóre zůstávají po pevně stanovenou dobu uložená na našich serverech.
da: For at finde og forhindre svindel bruges oplysninger om, hvordan du bruger enheden – herunder det omtrentlige antal telefonopkald eller e-mails, som du sender og modtager – til at beregne en enhedstillidsscore, når du forsøger at foretage et køb. Indsendelserne er udviklet således, at Apple ikke får kendskab til de faktiske værdier på din enhed. Scorerne opbevares i en afgrænset periode på vores servere.
de: Um Betrug zu identifizieren und zu verhindern, werden bei einem Einkaufsversuch Informationen über deine Gerätenutzung (inkl. der ungefähren Anzahl von Anrufen oder gesendeter und empfangener E-Mails) verwendet, um einen Gerätevertrauenswert zu errechnen. Die Einsendungen sind so gestaltet, dass Apple keine Rückschlüsse auf die echten Werte deines Geräts ziehen kann. Die Bewertungen werden während eines bestimmten Zeitraums auf den Apple-Servern gespeichert.
el: Για εντοπισμό και αποτροπή απάτης, θα χρησιμοποιούμε πληροφορίες σχετικά με τον από μέρους σας τρόπο χρήσης της συσκευής, συμπεριλαμβανομένου του κατά προσέγγιση αριθμού τηλεφωνικών κλήσεων ή email που στέλνετε και λαμβάνετε, με σκοπό τον υπολογισμό μιας βαθμολογίας αξιοπιστίας συσκευής όταν επιχειρείτε μια αγορά. Οι υποβολές έχουν σχεδιαστεί με τέτοιο τρόπο ώστε η Apple να μη γνωρίζει τις πραγματικές τιμές που βρίσκονται στη συσκευή σας. Οι βαθμολογίες διατηρούνται για συγκεκριμένο χρονικό διάστημα στους διακομιστές μας.
es: Para ayudar a identificar y prevenir el fraude, la información sobre cómo usas tu dispositivo, incluido el número aproximado de llamadas telefónicas o de mensajes de correo electrónico que envías y recibes, se usará para calcular una puntuación de confianza cuando intentas comprar algo. Los envíos están diseñados de forma que Apple no puede saber cuáles son los verdaderos valores de tu dispositivo. La puntuación se almacena durante un periodo de tiempo concreto en nuestros servidores.
es_us: Para ayudar a identificar y prevenir el fraude, se usará información sobre cómo usas tu dispositivo, incluyendo el número aproximado de llamadas telefónicas y direcciones de correo electrónico que envías y recibes, a fin de calcular un índice de confiabilidad del dispositivo cuando intentes realizar una compra. El envío de esta información está diseñado de tal manera que Apple no puede saber los valores reales en tu dispositivo. El índice de confianza se almacena durante un periodo de tiempo específico en nuestros servidores.
fi: Petosten havaitsemiseksi ja estämiseksi laitteesi käyttötiedoista, mukaan lukien likimääräinen puheluiden ja sähköpostien määrä, lasketaan laitteen luottamusluku, kun yrität ostaa. Lähetettävät tiedot on suunniteltu siten, että Apple ei saa tietoonsa todellisia arvoja laitteestasi. Tuloksia säilytetään määrätty aika Applen palvelimilla.
fr: Pour identifier et empêcher la fraude, les données d’utilisation de votre appareil, notamment le nombre approximatif d’appels passés et reçus ou d’e-mails envoyés et reçus, sont utilisées pour calculer un indice de confiance de l’appareil lors d’une tentative d’achat. La transmission se fait sous une forme ne permettant pas à Apple de connaître les données réellement présentes sur votre appareil. Cet indice est stocké pendant une durée déterminée sur nos serveurs.
fr_ca: Pour mieux cerner et prévenir la fraude, les informations sur l’utilisation que vous faites de votre appareil, notamment le nombre approximatif d’appels ou de courriels que vous envoyez et recevez, sont utilisées pour calculer l’indice de confiance de votre appareil lorsque vous tentez d’effectuer un achat. Les envois sont conçus de manière à ce qu’Apple ne puisse pas mémoriser les valeurs réelles sur votre appareil. L’indice est stocké sur nos serveurs pour une durée déterminée.
he: כדי לסייע בזיהוי ומניעה של הונאות, במהלך ניסיון לבצע רכישה אנו מחשבים עבורך ציון אמון במכשיר שלך, המסתמך על מידע לגבי אופן השימוש שלך במכשיר, כולל כמות משוערת של שיחות הטלפון והודעות הדוא״ל שלך (נכנסות ויוצאות). שליחת מידע זה מתבצעת באופן שלא מאפשר ל-Apple לקבל מידע ממשי לגבי המכשיר שלך. הניקוד נשמר למשך פרק זמן קבוע מראש בשרתים שלנו.
hi: पहचानने और धोखाधड़ी रोकने में मदद के लिए, आपकी फ़ोन कॉल या आपके द्वारा भेजी गई या प्राप्त ईमेल की संभावित संख्या सहित इस जानकारी का उपयोग कि आप अपने डिवाइस का उपयोग कैसे करते हैं, उस समय डिवाइस विश्वास स्कोर की गणना करने के लिए किया जाएगा जब आप ख़रीदारी करते हैं। सबमिशन इस तरह से डिज़ाइन किए गए हैं कि Apple आपके डिवाइस पर वास्तविक मानों को न जान सके। स्कोर हमारे सर्वर पर एक निश्चित समय के लिए संग्रहित किए जाते हैं।
hr: Kako bi se pomoglo u prepoznavanju i sprječavanju prevare, informacije o načinu na koji koristite svoj uređaj, uključujući približni broj telefonskih poziva ili e‑mail poruka koje pošaljete i primite, koristit će se za izračunavanje rezultata pouzdanosti uređaja kad pokušate obaviti kupnju. Primljeni podaci dizajnirani su tako da Apple ne može saznati stvarne vrijednosti na vašem uređaju. Rezultati se pohranjuju na našim serverima tijekom fiksnog vremenskog perioda.
hu: Amikor megpróbál vásárolni, a csalások felderítése és megakadályozása érdekében egy eszközmegbízhatósági pontszámot számítunk ki az eszközhasználattal kapcsolatos információi alapján, amelyek azt is tartalmazzák, hogy hozzávetőlegesen hány telefonhívást intézett, és hány e-mail-üzenetet küldött és kapott. Az információk beküldése úgy lett megtervezve, hogy az Apple ne tudja megállapítani a mögöttes értékeket az eszközén. A pontszámot meghatározott ideig tároljuk a szervereinken.
id: Untuk membantu mengidentifikasi dan mencegah penipuan, informasi mengenai bagaimana Anda menggunakan perangkat Anda, termasuk perkiraan jumlah panggilan telepon atau email yang Anda kirim dan terima, akan digunakan untuk menghitung skor kepercayaan perangkat saat Anda mencoba membeli. Pengirimannya dirancang sedemikian rupa sehingga Apple tidak dapat mempelajari nilai sebenarnya pada perangkat Anda. Skor tersebut disimpan dalam jangka waktu yang tetap di server kami.
it: Per aiutare a identificare e prevenire le frodi, le informazioni su come utilizzi il dispositivo, compreso il numero approssimativo di chiamate telefoniche o email che si inviano e ricevono, verranno utilizzate per calcolare un punteggio di affidabilità del dispositivo quando tenti di effettuare un acquisto. I dati sono inviati in modo tale che Apple non possa venire a conoscenza dei valori effettivamente presenti sul dispositivo. I punteggi sono archiviati per un periodo di tempo determinato sui nostri server.
ja: 詐欺行為の発見と防止に役立てるため、購入時に、デバイスの使用状況に関する情報（通話やメール送受信のおおよその回数など）に基づいて、デバイスのトラストスコアが計算されます。送信データは、お客様のデバイスの実際の値がAppleには分からないように設計されています。スコアは一定の期間、Appleのサーバに保存されます。
kk: Қандай да бір өнімді сатып алған кезде, алаяқтықты анықтау және алдын алу мақсатында құрылғыны қалай пайдаланатыныңыз туралы ақпарат, соның ішінде кіріс және шығыс телефон қоңыраулары мен эл. хабарлардың болжалды саны құрылғының сенімділік индексін есептеу үшін пайдаланылады. Индексті жіберген кезде, Apple компаниясына осы индексті есептеуге негіз болған нақты мәндер берілмейді. Сенімділік индекстері серверлерімізде белгілі бір уақыт ішінде сақталады.
ko: 사용자가 구입을 시도할 때 사기를 식별하고 방지하기 위해, 사용자가 주고받은 통화나 이메일의 대략적인 횟수와 같이 사용자가 기기를 사용하는 방법에 관한 정보를 이용하여 기기 신뢰도를 확인합니다. 제공된 정보는 Apple이 기기의 실제 정보를 학습할 수 없도록 디자인되었습니다. 신뢰도는 지정된 기간 동안 서버에 저장됩니다.
lt: Kad būtų lengviau nustatyti apgaulę ir jos išvengti, jums bandant įsigyti pirkinį bus apskaičiuojamas įrenginio patikimumo balas pagal informaciją apie tai, kaip naudojate savo įrenginį, įskaitant apytikrį telefoninių skambučių ar siunčiamų ir gaunamų el. laiškų skaičių. Informacija pateikiama taip, kad „Apple“ negalėtų sužinoti tikrų reikšmių jūsų įrenginyje. Balai saugomi numatytą laikotarpį mūsų serveriuose.
ms: Untuk membantu mengecam dan mencegah penipuan, maklumat tentang cara anda menggunakan peranti anda, termasuk bilangan anggaran panggilan telefon atau e-mel yang anda hantar dan terima, akan digunakan untuk mengira skor kepercayaan peranti apabila anda cuba membeli. Penghantaran direka bentuk supaya Apple tidak boleh mengetahui nilai sebenar pada peranti anda. Skor disimpan untuk masa yang ditetapkan pada pelayan kami.
nl: Om fraude op te sporen en te voorkomen, wordt informatie over je gebruik van het apparaat, waaronder het geschatte aantal telefoongesprekken dat je hebt gevoerd of het geschatte aantal e‑mails dat je hebt verzonden en ontvangen, gebruikt om een vertrouwensscore voor je apparaat te berekenen wanneer je probeert om iets te kopen. Deze berekening is zo ontworpen dat Apple de werkelijke waarden op je apparaat niet kan achterhalen. De scores worden gedurende een vaste tijdsduur op onze servers bewaard.
no: Informasjon om hvordan du bruker enheten din, inkludert omtrentlig antall telefonanrop og e-postmeldinger du sender og mottar, brukes til å lage en godkjenningsrangering for enheten din når du prøver å gjennomføre et kjøp, for å bidra til å identifisere og beskytte deg mot svindel. Innsendingene er utformet slik at Apple ikke kan lese de virkelige verdiene på enheten din. Rangeringene arkiveres i en bestemt tidsperiode på tjenerne våre.
pl: Aby ułatwić identyfikowanie oszustw i zapobieganie im, informacje o tym, jak korzystasz z urządzenia, w tym przybliżona liczba połączeń telefonicznych lub wysłanych i odebranych wiadomości email, zostaną użyte do obliczenia współczynnika zaufania urządzenia podczas próby dokonania zakupu. Proces wysyłania tych danych został zaprojektowany tak, aby firma Apple nie mogła poznać rzeczywistych wartości na Twoim urządzeniu. Te współczynniki są przechowywane na naszych serwerach przez ustalony czas.
pt_br: Para ajudar a identificar e evitar fraudes, informações sobre como você usa o dispositivo, incluindo o número de ligações telefônicas ou e‑mails que você envia e recebe, serão usadas para calcular uma pontuação de confiança do dispositivo quando você tentar fazer uma compra. Os envios são projetados para que a Apple não possa aprender os valores reais no seu dispositivo. As pontuações são armazenadas por um tempo fixo em nossos servidores.
pt_pt: Para ajudar a identificar e a prevenir fraudes, será utilizada informação sobre a forma como usa o dispositivo, incluindo o número aproximado de chamadas telefónicas e e‑mails que envia ou faz e recebe, para calcular uma classificação de fidedignidade para o seu dispositivo quando tenta efetuar uma compra. Os envios foram concebidos de forma a que a Apple não consiga obter os valores reais no dispositivo. As classificações são armazenadas por um período fixo nos nossos servidores.
ro: În scopul de identificare și prevenire a fraudelor, vor fi utilizate informații despre modul în care vă utilizați dispozitivul, inclusiv numărul aproximativ de apeluri telefonice sau de e‑mailuri pe care le trimiteți sau primiți, pentru a calcula un scor de încredere al dispozitivului atunci când încercați să realizați o achiziție. Trimiterile sunt concepute în așa fel încât Apple să nu poată afla valorile reale de pe dispozitivul dvs. Scorurile sunt stocate pentru o perioadă fixă de timp pe serverele noastre.
ru: В целях обнаружения и предотвращения мошеннических действий, когда Вы совершаете покупку, мы вычисляем индекс доверия устройству на основе информации о том, как Вы используете свое устройство, в том числе примерное количество входящих и исходящих вызовов и электронных писем. Отправка индекса совершается таким образом, чтобы Apple не получала данные Вашего устройства, на основе которых он рассчитан. Индекс доверия хранится в течение определенного времени на наших серверах.
sk: Na pomoc pri identifikácii a ochrane voči podvodom je pri pokuse o uskutočnenie nákupu vypočítané skóre dôvery zariadenia. Na výpočet tohto skóre slúžia informácie týkajúce sa používania zariadenia vrátane približného množstva uskutočnených telefonických hovorov a prijatých a odoslaných emailov. Odoslanie týchto dát je navrhnuté tak, aby spoločnosť Apple nedokázala zistiť skutočné hodnoty na vašom zariadení. Skóre je po určitý čas uchované na našich serveroch.
sl: Za pomoč pri prepoznavanju in preprečevanju goljufij se bodo informacije o tem, kako uporabljate napravo, vključno s približnim številom telefonskih klicev ali e‑poštnih sporočil, ki jih pošljete in prejmete, uporabile za izračun ocene zaupanja za napravo, ko poskusite opraviti nakup. Poslane informacije so oblikovane tako, da Apple ne more izvedeti resničnih vrednosti v vaši napravi. Rezultati se v naših strežnikih hranijo določen čas.
sv: För att identifiera och förhindra bedrägerier beräknar vi en enhets­tillförlitlighets­poäng med hjälp av information om hur du använder enheten, inklusive det ungefärliga antalet telefonsamtal eller mejl du tar emot eller skickar, när du försöker göra ett inköp. Information som skickas är utformad så att Apple inte kan avläsa de verkliga värdena på din enhet. Poängen lagras på våra servrar under en begränsad tid.
th: ในการช่วยระบุและป้องกันการโจรกรรม ข้อมูลเกี่ยวกับวิธีการใช้งานอุปกรณ์ของคุณ รวมถึงจำนวนสายโทรหรืออีเมลที่คุณส่งและรับโดยประมาณจะถูกใช้เพื่อคำนวณคะแนนความน่าเชื่อถือของอุปกรณ์เมื่อคุณพยายามซื้อสินค้า การส่งข้อมูลนี้ถูกออกแบบมาให้ Apple ไม่สามารถเรียนรู้มูลค่าที่แท้จริงของอุปกรณ์ของคุณได้ คะแนนจะถูกจัดเก็บบนเซิร์ฟเวอร์ของเราเป็นระยะเวลาตายตัว
tr: Dolandırıcılığı belirlemeye ve önlemeye yardım etmek için gönderdiğiniz ve aldığınız telefon aramalarının veya e‑postaların yaklaşık sayısı da dahil olmak üzere aygıtınızı nasıl kullandığınız hakkındaki bilgiler, bir satın alma işlemi gerçekleştirmeye çalıştığınızda aygıt güven puanı hesaplamak için kullanılır. Gönderilen veriler, Apple’ın aygıtınızdaki gerçek değerleri öğrenemeyeceği şekilde tasarlanmıştır. Puanlar, sunucularımızda belirli bir süre saklanır.
uk: Щоб сприяти розпізнаванню шахрайства та запобіганню йому, інформація про те, як ви користуєтеся своїм пристроєм, зокрема приблизна кількість телефонних викликів чи е‑листів, які ви надсилаєте й отримуєте, використовуватиметься для обчислення балу довіри для пристрою, коли ви намагаєтеся здійснити покупку. Подання даних реалізовано так, що компанія Apple не може дізнатися про фактичні значення на вашому пристрої. Ці бали зберігаються на наших серверах протягом фіксованого проміжку часу.
vi: Để giúp xác định và ngăn chặn lừa đảo, thông tin về cách bạn sử dụng thiết bị của mình, bao gồm số lượng gần đúng các cuộc gọi điện thoại hoặc email bạn gửi và nhận, sẽ được sử dụng để tính điểm số tin cậy thiết bị khi bạn muốn mua hàng. Nội dung gửi được thiết kế để Apple không thể ghi nhớ các giá trị thực trên thiết bị của bạn. Điểm số được lưu trữ trong khoảng thời gian cố định trên các máy chủ của chúng tôi.
zh_cn: 为了帮助辨识和防范欺诈行为，当你尝试购买时，与你的设备使用方式相关的信息（包括大致的通话次数或收发的电子邮件数量）将用于计算并得出一个设备信任值。数值经处理后提交，Apple无法获悉你设备上的真实数值。该数值会在我们的服务器上储存一段固定的时间。
zh_hk: 為識別和防範詐騙，當你嘗試購物時，我們會按裝置的使用資料（包括大約通話次數或傳送和收到的電郵）計算裝置信任分數。資料送出的設計令Apple無法得知你裝置的真實數字。分數會在我們的伺服器上儲存一段固定時間。
zh_tw: 為協助辨識並防範詐騙，你如何使用裝置的相關資訊（包含你通話或收發電子郵件的大約數量）會在你嘗試購物時用來計算裝置的信任分數。送出資訊的方式是經過設計的，Apple並無法得知你裝置上的真實數值。這些分數會在我們的伺服器上儲存一段固定的時間。

# FIRST_BULLET_WLAN
source: The Videos app brings your favorite TV shows and movies all into one place and recommends others you might enjoy.
ar: يجمع لك تطبيق الفيديوهات أفلامك وبرامجك التلفزيونية المفضلة في مكان واحد ويقدم لك توصيات بالمحتويات الأخرى التي قد تستمتع بمشاهدتها.
bg: Приложението Видео съдържа на едно място всички ваши любими телевизионни предавания и филми и ви препоръчва други, които вероятно бихте харесали.
ca: L’app Vídeos reuneix les teves sèries i pel·lícules favorites en un sol lloc i te’n recomana d’altres que pot ser que t’agradin.
cs: Aplikace Videa vám nabízí oblíbené seriály a filmy na jednom místě a doporučuje další obsah, který by se vám mohl líbit.
da: Appen Videoer samler dine foretrukne tv-udsendelser og film et sted og anbefaler andet indhold, du måske vil kunne lide.
de: Mit der App „Videos“ kannst du auf deine bevorzugten TV-Sendungen und Filme an einem zentralen Ort zugreifen. Zudem werden dir andere Inhalte empfohlen, die dir möglicherweise gefallen könnten.
el: Η εφαρμογή «Βίντεο» συγκεντρώνει τις αγαπημένες σας ταινίες και τηλεοπτικές εκπομπές σε ένα σημείο και σας προτείνει άλλο περιεχόμενο που μπορεί να σας αρέσει.
es: La app Vídeos te permite ver tus películas y series favoritas en un único lugar y te recomienda otros contenidos que te pueden interesar.
es_us: La app Videos reúne todos tus programas y películas favoritos en un solo lugar y te recomienda otros que podrían ser de tu agrado.
fi: Videot-appi kokoaa suosikkielokuvasi ja -TV-ohjelmasi yhteen paikkaan ja suosittelee sinulle sisältöä, josta saatat pitää.
fr: L’app Vidéos vous permet de visionner vos séries TV et films préférés en un seul et même endroit et vous recommande d’autres contenus susceptibles de vous plaire.
fr_ca: L’app Vidéos rassemble vos émissions et films préférés au même endroit et recommande d’autres contenus susceptibles de vous plaire.
he: היישום ״סרטים״ מרכז במקום אחד את כל תוכניות הטלוויזיה והסרטים המועדפים שלך וממליץ על תכנים אחרים שייתכן שיקלעו לטעמך.
hi: वीडियो ऐप आपके पसंदीदा टीवी कार्यक्रमों और फ़िल्मों को एक ही स्थान पर रखता है और ऐसी अन्य चीज़ों का सुझाव देता है जिन्हें आप शायद पसंद करें।
hr: Aplikacija Videozapisi sadrži vaše omiljene TV emisije i filmove na jednom mjestu te preporučuje druge koji bi vam se mogli svidjeti.
hu: A Videók app egy helyen teszi elérhetővé a kedvenc tv-műsorait és filmjeit, valamint olyan tartalmakat javasol, amelyek várhatóan tetszeni fognak Önnek.
id: App Video menyuguhkan acara TV dan film favorit Anda di satu tempat dan merekomendasikan konten lainnya yang mungkin akan Anda suka.
it: Grazie all’app Video, potrai trovare tutti i film e i programmi TV che ami in un unico posto e riceverai suggerimenti su altri contenuti che potrebbero piacerti.
ja: ビデオアプリで、お気に入りのテレビ番組および映画を1か所で視聴できるようになり、あなたの好みに合うようなその他のおすすめも提供されます。
kk: «Видеолар» қолданбасы барлық таңдаулы телешоу мен фильмді бір жерге жинайды және сізді қызықтыруы мүмкін басқа контентті ұсынады.
ko: 비디오 앱을 사용하면 즐겨 보는 TV 프로그램 및 영화를 한 곳에서 모두 시청할 수 있고, 사용자가 좋아할 만한 다른 콘텐츠를 제안합니다.
lt: Programa „Vaizdo įrašai“ sudeda jūsų mėgstamus serialus bei filmus į vieną vietą ir rekomenduoja kitus, kurie jums gali patikti.
ms: App Video menyediakan semua rancangan TV dan filem kegemaran anda di satu tempat dan mengesyorkan kandungan lain yang mungkin anda nikmati.
nl: Met de Video's-app heb je je favoriete tv-programma’s en films allemaal op één plek en krijg je aanbevelingen voor ander materiaal dat je mogelijk leuk vindt.
no: Videoer-appen samler favorittfilmene og -programmene dine på ett sted og anbefaler annet innhold du kanskje vil like.
pl: Aplikacja Wideo umożliwia oglądanie Twoich ulubionych programów TV i filmów przy użyciu jednej aplikacji oraz poleca inne rzeczy, które mogą Cię zainteresować.
pt_br: O app Vídeos reúne seus programas de TV e filmes favoritos em um só lugar, e recomenda outros que você possa gostar.
pt_pt: A aplicação Vídeos disponibiliza os seus programas de TV e filmes favoritos num único local e faz recomendações personalizadas.
ro: Aplicația Videoclipuri vă aduce la un loc emisiunile TV și filmele preferate și vă recomandă altele pe care le‑ați putea aprecia.
ru: В приложении «Видео» собраны все Ваши любимые фильмы, сериалы и телешоу, а также рекомендации контента, который может Вам понравиться.
sk: Apka Videá ponúka na jednom mieste všetky vaše obľúbené TV seriály a filmy a odporúča ďalší obsah, ktorý by sa vám mohol páčiť.
sl: Aplikacija Videi združuje vaše priljubljene TV-oddaje in filme na enem mestu ter predlaga vsebine, ki bi vam lahko bile všeč.
sv: Appen Videor samlar dina favoritfilmer och TV-program på ett och samma ställe och rekommenderar andra som du kanske tycker om.
th: แอปวิดีโอจะนำรายการทีวีและภาพยนตร์ที่คุณชื่นชอบทั้งหมดรวมไว้ในที่เดียวและแนะนำสิ่งอื่นๆ ที่คุณอาจถูกใจ
tr: Videolar uygulaması, favori TV şovlarınızı ve filmlerinizi tek bir yerden sunar ve beğenebileceğiniz başka öğeler önerir.
uk: У програмі «Відео» зібрані всі ваші улюблені телешоу та фільми, а також рекомендації іншого вмісту, що може вас зацікавити.
vi: Ứng dụng Video tập hợp tất cả chương trình TV và phim ưa thích của bạn tại một nơi, cũng như đề xuất các nội dung khác mà bạn có thể thích.
zh_cn: “视频”App整合了你喜爱的电视节目和电影并推荐其他你可能感兴趣的内容。
zh_hk: 「影片」App將你喜愛的電視節目和電影整合於一處，並向你建議你可能會喜歡的其他內容。
zh_tw: 「影片」App將你喜愛的電視節目和電影整合於一處，並建議其他你可能會喜歡的內容。

# SPLASH_TITLE_WLAN
source: Videos & Privacy
ar: ‏الفيديوهات والخصوصية
bg: Видео и поверителност
ca: Vídeos i la privacitat
cs: Videa a soukromí
da: Videoer og anonymitet
de: Videos & Datenschutz
el: Βίντεο και απόρρητο
es: Vídeos y la privacidad
es_us: Videos y la privacidad
fi: Videot ja tietosuoja
fr: Vidéos et confidentialité
fr_ca: Vidéos et confidentialité
he: ״סרטים״ ופרטיות
hi: वीडियो और गोपनीयता
hr: Videozapisi i privatnost
hu: A Videók és az adatvédelem
id: Video & Privasi
it: Video e privacy
ja: ビデオとプライバシー
kk: Видеолар және құпиялылық
ko: 비디오 및 개인정보 보호
lt: „Vaizdo įrašai“ ir privatumas
ms: Video & Privasi
nl: Video's en privacy
no: Videoer og personvern
pl: Wideo i prywatność
pt_br: Vídeos e Privacidade
pt_pt: Vídeos e Privacidade
ro: Videoclipuri și intimitatea
ru: Видео и конфиденциальность
sk: Videá a súkromie
sl: Aplikacija Videi in zasebnost
sv: Videor och integritet
th: วิดีโอและความเป็นส่วนตัว
tr: Videolar ve Gizlilik
uk: Відео і Приватність
vi: Video & Quyền riêng tư
zh_cn: 视频与隐私
zh_hk: 影片與私隱政策
zh_tw: 影片與隱私權
